"Loading..." = "A carregar...";
"Connection Error" = "Erro de ligação";
"Search Temporarily Unavailable" = "Lamentamos, mas a pesquisa está temporariamente indisponível";
"Error" = "Erro";
"No Loc Error Title" = "Serviços de Localização desativados";
"No Loc Error Message" = "Sem Serviços de Localização, não lhe podemos mostrar locais na sua área. Para activar os Serviços de Localização, vá a Definições/Gerais.";
"Details" = "Detalhes";
"List" = "Lista";
"Map" = "Mapa";
"Settings" = "Definições";
"Wheelchair Settings" = "Filtrar os espaços por acessibilidade";
"Category Settings" = "Filtrar os locais por categoria";
"EditPOIViewInfoLabel" = "Informação";
"Signed In" = "Sessão iniciada";
"Signed In As" = "Sessão iniciada como";
"Not Logged In" = "Você não tem sessão iniciada";
"Sign Out" = "Terminar sessão";
"About Wheelmap" = "Sobre";
"Credits:" = "Créditos";
"credits.map.data.title" = "Dados do Mapa:";
"Icons Credits" = "Ícones: Yusuke Kamiyamane";
"Dev Credits" = "Desenvolvimento para iPhone: Dorian Roy";
"Copyright" = "© 2015 Sozialhelden e.V. Todos os direitos reservados.";
"Close" = "Perto";
"Search Results" = "Resultados de pesquisa";
"Nearby Places" = "Locais nas poximidades";
"Places near %@" = "Locais perto de %@";
"Places in map segment" = "Locais no segmento do mapa";
"OK" = "OK";
"Cancel" = "Cancelar";
"BackButton" = "Voltar";
"Unknown Place" = "Local desconhecido";
"Loading Places" = "A carregar locais...";
"No Results" = "Nenhum local encontrado";
"Zoom Closer" = "Aumentar o zoom para mostrar locais";
"Still not found?" = "Ainda não encontrado?";
"Tap to Add Place" = "Tocar aqui para adicionar um local";
"Save Changes" = "Guardar alterações";
"Confirm Place %@ Status %@" = "O estado de %1$@ será alterado para %2$@";
"Add Place" = "Adicionar local";
"Edit Name" = "Editar nome";
"Edit Type" = "Editar tipo";
"Edit Location" = "Editar local";
"Drag Pin" = "Arrastar o alfinete vermelho para indicar a localização do local";
"Edit Description" = "Editar comentário";
"Edit Address" = "Editar endereço";
"Street Placeholder" = "Rua";
"Housenumber Placeholder" = "N.º";
"Postcode Placeholder" = "Código Postal";
"City Placeholder" = "Cidade";
"Edit Website" = "Editar website";
"Edit Phone" = "Editar número de telefone";
"Add Description" = "Adicionar comentário";
"Description Note" = "Você pode adicionar um comentário acerca da acessibilidade a cadeira de rodas deste local";
"Add Address" = "Adicionar endereço";
"Add Website" = "Adicionar website";
"Add Phone" = "Adicionar número de telefone";
"URL" = "URL";
"Enter valid URL" = "Por favor insira um URL válido";
"Confirm Add Place" = "Quer mesmo adicionar este local ao Wheelmap?";
"Add Place Button" = "Adicionar um novo local";
"Confirm Edit Place" = "Quer mesmo alterar este local?";
"Edit Place Button" = "Guardar alterações";
"Error Place Not Editable" = "Lamentamos, parece não ser possível editar este local através do Wheelmap";
"Place Added" = "Local adicionado";
"Place Edited" = "Local editado";
"Place Added Message" = "Pode demorar vários minutos até que as alterações apareçam nos resultados de pesquisa.";
"EditPOIViewNameLabel" = "Nome";
"field_type" = "Tipo";
"field_wheelchair" = "Cadeira de rodas";
"field_wheelchair:description" = "Comentário";
"EditPOIViewAddressLabel" = "Endereço";
"EditPOIViewPhoneLabel" = "Telefone";
"EditPOIViewWebsiteLabel" = "Website";
"EditPOIViewPositionLabel" = "Localização";
"Accessibility" = "Cadeira de rodas";
"accessibility_limited" = "Acessibilidade em cadeira de rodas limitada";
"accessibility_no" = "Não acessível a cadeira de rodas";
"accessibility_unknown" = "Acessibilidade desconhecida";
"Sign In" = "Iniciar sessão";
"Sign In Prompt" = "Iniciar sessão com a sua conta no Wheelmap.";
"Username" = "E-mail";
"Password" = "Senha";
"Sign In Button" = "Início de Sessão";
"Sign Up Prompt" = "É a sua primeira vez aqui? Registe-se agora no OpenStreetMap e no Wheelmap.org.";
"Sign Up Button" = "Registar-se";
"User Credentials Error" = "Nome de utilizador ou senha errados. Por favor, tente de novo.";
"Account Linkage Error" = "A sua conta ainda não está vinculada a uma conta no OpenStreetMap. Clique OK para abrir o navegador e alterar.";
"ToiletAccessYes" = "Sanitários acessíveis por cadeira de rodas";
"ToiletAccessUnknown" = "Estado dos sanitários desconhecido";
"ToiletAccessNo" = "Sem sanitários acessíveis por cadeira de rodas";
"ToiletAccessContentYes" = "● Largura mínima interior das portas de entrada: 90 cm (35 pol)\n● Área útil livre mínima: 150 cm x 150 cm (59 pol x 59 pol)\n● Tampo de sanita com altura para cadeira de rodas\n● Varões de apoio dobráveis\n● Lavatório acessível";
"ToiletAccessContentNo" = "";
"WheelchairAccessYes" = "Totalmente acessível";
"WheelchairAccessLimited" = "Acessibilidade limitada";
"WheelchairAccessNo" = "Inacessível";
"WheelchairAccessUnknown" = "Acessibilidade desconhecida";
"WheelchairAccessContentYes" = "● A entrada tem um degrau ou vários degraus\n● As divisões não são acessíveis";
"WheelchairAccessContentLimited" = "● Degrau de entrada não é mais alto do que 7 cm (3 in)\n● Divisões mais importantes acessíveis sem usar degraus";
"WheelchairAccessContentNo" = "● Degrau de entrada mais alto do que 7 cm (3 in)\n● Divisões mais importantes não acessíveis sem usar degraus";
"category_accommodation" = "Alojamento";
"category_government" = "Autoridades Públicas";
"category_money_post" = "Banco e Estação de Correios";
"category_education" = "Educação";
"category_food" = "Alimentação e Bebidas";
"category_leisure" = "Lazer";
"category_misc" = "Outros";
"category_shopping" = "Compras";
"category_sport" = "Desporto";
"category_tourism" = "Turismo";
"category_public_transfer" = "Transporte Público";
"aerodrome" = "Aeródromo";
"alcohol" = "Álcool";
"archaeological_site" = "Sítio Arqueológico";
"arena" = "Arena ";
"arts_centre" = "Centro de arte";
"artwork" = "Obra de Arte";
"atm" = "Multibanco";
"attraction" = "Atracção";
"bakery" = "Padaria";
"bank" = "Banco";
"bar" = "Bar";
"battlefield" = "Campo de batalha";
"beach" = "Praia";
"beach_resort" = "Estância Balnear";
"beacon" = "Farol";
"bed_and_breakfast" = "Pousada";
"beverages" = "Bebidas";
"bicycle" = "Bicicleta";
"bicycle_rental" = "Aluguer de Bicicletas";
"boatyard" = "Estaleiro Naval";
"books" = "Livraria";
"bureau_de_change" = "Casa de Câmbios";
"bus_station" = "Terminal de Autocarro";
"bus_stop" = "Paragem de Autocarro";
"butcher" = "Talho";
"cable_car" = "Teleférico";
"cafe" = "Café";
"camp_site" = "Parque de Campismo";
"car_rental" = "Aluguer de Automóveis";
"car_sharing" = "Partilha de Automóvel";
"caravan_site" = "Parque de Caravanismo";
"castle" = "Castelo";
"cave_entrance" = "Entrada da Gruta";
"chair_lift" = "Teleférico";
"chalet" = "Chalé";
"cinema" = "Cinema";
"clothes" = "Loja de roupa";
"college" = "Faculdade";
"computer" = "Computador";
"convenience" = "Conveniência";
"courthouse" = "Tribunal";
"department_store" = "Loja de Departamentos";
"doityourself" = "Faça Você Mesmo";
"drinking_water" = "Água Potável";
"dry_cleaning" = "Limpeza a Seco";
"electronics" = "Electrónica";
"fast_food" = "Fast Food";
"ferry" = "Ferry";
"ferry_terminal" = "Terminal de Ferry";
"florist" = "Florista";
"fuel" = "Combustível";
"furniture" = "Mobiliário";
"gallery" = "Galeria";
"garden_centre" = "Centro de Jardinagem";
"guest_house" = "Casa de Hóspedes";
"hairdresser" = "Cabeleireiro";
"halt" = "Paragem ocasional";
"hardware" = "Ferragens";
"hospital" = "Hospital";
"hostel" = "Hostel";
"hotel" = "Hotel";
"information" = "Informação";
"kindergarten" = "Jardim de Infância";
"kiosk" = "Quiosque";
"library" = "Biblioteca";
"mall" = "Centro Comercial";
"memorial" = "Memorial";
"motel" = "Motel";
"museum" = "Museu";
"nightclub" = "Discoteca";
"optician" = "Ótica";
"outdoor" = "Ar livre";
"parking" = "Estacionamento";
"parking_aisle" = "Corredor de Estacionamento";
"pharmacy" = "Farmácia";
"place_of_worship" = "Local de Culto";
"platform" = "Plataforma";
"post_office" = "Estação de Correios";
"pub" = "Pub";
"public_building" = "Edifício Público";
"restaurant" = "Restaurante";
"school" = "Escola";
"shoes" = "Sapatos";
"sports_centre" = "Centro Desportivo";
"stadium" = "Estádio";
"subway_entrance" = "Entrada do Metro";
"supermarket" = "Supermercado";
"swimming" = "Natação";
"swimming_pool" = "Piscina";
"terminal" = "Terminal";
"theatre" = "Teatro";
"theme_park" = "Parque Temático";
"toilets" = "Casas de Banho";
"tower" = "Torre";
"townhall" = "Câmara Municipal";
"tram_stop" = "Paragem de Eléctrico";
"university" = "Universidade";
"veterinary" = "Veterinário";
"viewpoint" = "Miradouro";
"zoo" = "Jardim Zoológico";
"Yes" = "Sim";
"No" = "Não";
"LeaveApp" = "Tem a certeza que quer sair da aplicação?";
"Call" = "Pretende ligar para este número?";
"twitter" = "Twitter";
"facebook" = "Facebook";
"email" = "E-mail";
"sms" = "Mensagem de texto";
"DetailsViewHeadline" = "Vista detalhada";
"DetailsView4ButtonViewCallLabel" = "Chamada";
"DetailsView4ButtonViewInfoLabel" = "Comentário";
"DetailsView4ButtonViewRouteLabel" = "Rota";
"DetailsViewAskFriendsButtonLabel" = "Envolva-se: pergunte aos seus amigos se este local é acessível a cadeira de rodas";
"DetailsViewChoosePhotoSource" = "Escolher ficheiro";
"DetailsViewUploadOptionCamera" = "Câmara";
"DetailsViewUploadOptionPhotoAlbum" = "Fotos";
"DetailsViewMoreInfoButtonLabel" = "Mais informação";
"ShareLocationViewHeadline" = "Partilha de espaço";
"EditPOIViewHeadline" = "Editar";
"EditPOIViewCategoryLabel" = "Categoria";
"EditPOIViewSetMarkerButton" = "Definir marcador";
"CommentViewLabel" = "Encontre mais informação sobre a acessibilidade em cadeira de rodas deste local aqui";
"ShareLocationLabel" = "Encontrei este local no Wheelmap.org:";
"AskFriendsLabel" = "Sabe se este local é acessível a cadeira de rodas?";
"DashboardNearby" = "LOCAIS POR PERTO";
"DashboardMap" = "MAPA";
"DashboardCategories" = "CATEGORIAS";
"DashboardHelp" = "ENVOLVA-SE";
"SearchForPlace" = "Procurar locais por perto";
"Places" = "Locais";
"TopLabelText" = "";
"BottomLabelText" = "";
"Ready" = "Pronto";
"RegisterNew" = "Inscrição";
"UsernamePlaceholder" = "Email";
"MapHybrid" = "Híbrido";
"MapStandard" = "Standard";
"MapSatellite" = "Satélite";
"PlacesNearby" = "Locais por perto";
"HelpByMarking" = "Ajude-nos e assinale a acessibilidade a cadeira de rodas destes locais das redondezas.";
"NoAddress" = "Nenhum endereço disponível";
"NoWebsite" = "Nenhum website disponível";
"NoPhone" = "Nenhum número de telefone disponível";
"EditPOIStateHeadline" = "Estado";
"NavBarEditButton" = "Editar";
"NavBarSaveButton" = "Guardar";
"TitleHelp" = "Envolva-se";
"LoadingWheelText" = "A actualizar resultados";
"SaveNodeFailed" = "Não foi possível guardar os dados.";
"FetchNodesFails" = "Não foi possível atualizar os dados.";
"NoPOIsFound" = "Nenhum local encontrado";
"TermsText" = "Wheelmap.org actualizou os seus termos de utilização e acordo de privacidade de dados. Por favor aceite ambos para poder continuar a adicionar novos locais, enviar imagens e escrever comentários.";
"TermsAcceptButton" = "Aceitar";
"TermsDeniedButton" = "Declinar";
"TermsDeniedText" = "Uma vez que não aceitou os nossos Termos de Utilização e Acordo de Privacidade de Dados, não pode utilizar algumas das funcionalidades da aplicação. Para alterar esta situação, é necessário que inicie sessão novamente e que aceite ambos os documentos.";
"TermsTitle" = "Termos de utilização";
"TermsCouldNotUpdate" = "Não foi possível actualizar os dados de utilizador. Por favor, tente de novo!";
"NoResources" = "Não foram encontrados nenhuns recursos. Por favor, verifique a ligação à Internet e reinicie a aplicação ";
"NavBarTitleCategory" = "Categoria";
"NavBarTitleWheelChairStatus" = "Condições para cadeira de rodas";
"PhotoUuploadSuccess" = "A foto foi enviada com sucesso";
"PhotoUuploadFailed" = "Não foi possível enviar esta foto. Por favor, tente de novo.";
"FetchingPhotoURLFailed" = "Não foi possível descarregar as fotos desta localização.";
"POIStatusChangeFailed" = "O acesso a cadeiras de rodas deste local não pôde ser atualizado. Por favor, tente de novo.";
"NavBarTitleSharing" = "Partilha";
"NavBarTitleComment" = "Comentário";
"NavBarTitleEdit" = "Editar";
"NavBarTitleSetMarker" = "Definir local";
"SearchResult" = "Resultado de pesquisa";
"NavBarTitleDetail" = "Detalhe";
"FacebookSuccess" = "Partilhado com sucesso";
"TweetSuccess" = "Partilhado com sucesso";
"MailSubject" = "";
"MailBody" = "";
"MailSendSuccess" = "E-mail enviado com sucesso.";
"MailSendFailed" = "Não foi possível enviar o e-mail.";
"SMSSendSuccess" = "SMS enviado com sucesso.";
"SMSSendFailed" = "Não foi possível enviar o SMS";
"EditPOIViewSetMarkerButtonDisabled" = "Não disponível";
"NavBarTitleSetNodeType" = "Definir tipo de local";
"EditPOIViewNodeTypeLabel" = "Tipo de local";
"SetMarkerInstruction" = "Arrastar o marcador vermelho para a posição correcta do local";
"ConfirmImageUpload" = "Quer mesmo adicionar esta imagem?";
"PleaseSetMarker" = "Por favor, defina a localização deste local!";
"NoSearchService" = "Pesquisa não disponível";
"DetailsView4ButtonViewShareLabel" = "Partilhar";
"NodeNoCategorySet" = "Por favor, selecione uma categoria!";
"NodeNoNameSet" = "Por favor, insira um nome!";
"AcceptDataTerms" = "Concordo com o estipulado pelos parágrafos 1 e 2 do acordo de privacidade de dados.";
"AcceptUserTerms" = "Eu aceito os termos de utilização.";
"PleaseAcceptAllTerms" = "Por fazer aceite os Termos de Utilização e o Acordo de Privacidade de Dados.";
"SaveSucess" = "Dados guardados com sucesso";
"FirstStartBothAccounts" = "Importante: você precisa duma conta no OpenStreetMap e duma conta no Wheelmap para poder usar todas as potencialidades da aplicação do Wheelmap.";
"FirstStartNoAccount" = "Ainda não tem uma conta no OpenStreetMap ou no Wheelmap?";
"FirstStartNoAccountRegister" = "Registe ambos agora.";
"FirstStartOnlyOSM" = "Você já tem uma conta no OpenStreetMap mas ainda não tem conta no Wheelmap? Não há problema! Inicie sessão no Wheelmap.org e vá a \"Perfil\". Aí, poderá criar a sua conta no Wheelmap.";
"FirstStartButton" = "OK, entendido!";
"LoginScreenForgotPassword" = "Esqueceu-se da senha?";
"LoginScreenNoWheelmapAccount" = "Ainda não tem uma conta no Wheelmap? Inicie sessão em Wheelmap.org com a sua conta no OpenStreetMap e vá a \"Perfil\". Aí, poderá criar a sua conta no Wheelmap.";
"WhyOSMAccount" = "Porque é que preciso duma conta no OSM?";
"DescribeWhyOSMAccount" = "O Wheelmap.org é baseado no OpenStreetMap. Todos os dados que vê no mapa vêm da base de dados do OpenStreetMap. Por isso, para poder adicionar ou alterar informações, precisa de ter uma conta de utilizador no OpenStreetMap.";
"LoginOverOSMText" = "Você precisa de uma conta de utilizador no OpenStreetMap para poder iniciar sessão no Wheelmap.org.";
"LoginOverOSM" = "Ir para o Início de Sessão no OSM";
"OSMAccount" = "Ainda não tem uma conta de utilizador no OSM?";
"StepsToOSMAccount" = "Quatro passos para iniciar sessão:\n1. Clicar em \"Registo OSM\" e registar uma conta de utilizador no OSM\n2. Ir ao seu e-mail e clicar na ligação de activação que lhe foi enviada\n3. Abrir a aplicação no Wheelmap\n4. Iniciar sessão com a sua conta de utilizador no OSM (nome de utilizador e senha)";
"OSMRegistration" = "Registo no OSM";
"intro.button.next" = "Seguinte";
"intro.button.done" = "Pronto";
"intro.start.title" = "Bem-vindo à Wheelmap";
"intro.start.description" = "Aqui, poderá pesquisar, descobrir e assinalar espaços acessíveis por cadeira de rodas.";
"intro.search.title" = "Pesquisar locais";
"intro.search.description" = "Descubra espaços acessíveis por cadeira de rodas perto de si.";
"intro.state.title" = "Assinalar espaços e sanitários";
"intro.state.description" = "Não precisa de estar registado para isto.";
"intro.edit.title" = "Editar espaços";
"intro.edit.description" = "Precisa de ter sessão iniciada com o seu Perfil para isto. ";
"intro.last.description" = "Pode encontrar mais dicas e informações nas <a href=http://wheelmap.org/en/faqs/ target=\"_blank\">Perguntas Frequentes</a> em <a href=http://wheelmap.org/ target=\"_blank\">Wheelmap.org</a>. Interessado em notícias da comunidade? Dê uma vista de olhos no <a href=http://wheelmap.org/en/blog-2/ target=\"_blank\">blog</a> ou subscreva o nosso <a href=http://wheelmap.org/en/news-network/newsletter-2/ target=\"_blank\">boletim informativo</a>!";
"intro.last.title" = "E agora: Divirta-se enquanto pesquisa, descobre e mapeia!";
"rater.title" = "Avaliar %@";
"rater.message" = "Se gostou de usar %@, poderá despender um momento para a avaliar? Não demorará mais do que um minuto. Obrigado pelo seu apoio!";
"rater.rate" = "Avaliar %@";
"rater.remind" = "Lembrar-me mais tarde";
"rater.no" = "Não, obrigado";
